autoconf
automake
base
base-devel
bat
bison
debugedit
discord
docker
docker-buildx
dosfstools
dunst
efibootmgr
elixir
erlang
fakeroot
feh
firefox
flameshot
flex
fzf
gcc
git
gnu-netcat
go
groff
grub
htop
imagemagick
kitty
libtool
libva-mesa-driver
linux
linux-firmware
lxappearance
m4
make
mesa-vdpau
mtools
neovim
network-manager-applet
networkmanager
nmap
nnn
noto-fonts-emoji
obs-studio
onefetch
openssh
os-prober
p7zip
patch
pavucontrol
pcmanfm
pfetch
picom
pikaur
pkgconf
polybar
postgresql
pulseaudio
python-pip
python-pipx
qt5ct
sudo
texinfo
unzip
vulkan-radeon
w3m
which
xclip
xf86-video-amdgpu
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
youtube-music-bin
zellij
